<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1.0"><dict><key>PayloadContent</key><array><dict><key>APNs</key><array><dict><key>AuthenticationType</key><string>CHAP</string><key>Name</key><string>data.lycamobile.com</string><key>ProxyPort</key><integer>null</integer><key>ProxyServer</key><string>http://lyca.mmsmvno.com/mms/wapenc</string></dict></array><key>AttachAPN</key><dict><key>AuthenticationType</key><string>CHAP</string><key>Name</key><string>data.lycamobile.com</string></dict><key>PayloadDescription</key><string>From Lyca mobile</string><key>PayloadDisplayName</key><string>Lyca mobile</string><key>PayloadIdentifier</key><string>watarusuzuki.github.io.apn-profile</string><key>PayloadType</key><string>com.apple.cellular</string><key>PayloadUUID</key><string>4be0643f-1d98-573b-97cd-ca98a65347dd</string><key>PayloadVersion</key><real>1</real></dict></array><key>PayloadDisplayName</key><string>Lyca mobile</string><key>PayloadIdentifier</key><string>watarusuzuki.github.io.apn-profile</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>f9dbd18b-90ff-58c1-8605-5abae9c50691</string><key>PayloadVersion</key><integer>1</integer></dict></plist>
